[
  {
    "myth": "India Post के नाम से आने वाला हर कॉल या मैसेज असली होता है।",
    "fact": "India Post के नाम पर फर्जी कॉल और मैसेज भेजे जा सकते हैं। कॉल या मैसेज पर भरोसा करने से पहले सत्यापन ज़रूरी है।"
  },
  {
    "myth": "सिर्फ बड़ी कंपनियों को साइबर हमलों का सामना करना पड़ता है।",
    "fact": "छोटे व्यवसाय और आम लोग भी साइबर अपराधियों के आसान लक्ष्य होते हैं क्योंकि उनकी सुरक्षा अक्सर कमजोर होती है।"
  },
  {
    "myth": "एक एंटीवायरस इंस्टॉल करना ही साइबर सुरक्षा के लिए पर्याप्त है।",
    "fact": "एंटीवायरस मैलवेयर से बचाता है, लेकिन फिशिंग, स्कैम और डेटा चोरी से नहीं बचा सकता।"
  },
  {
    "myth": "सरकारी वेबसाइट्स हमेशा सुरक्षित होती हैं।",
    "fact": "फर्जी वेबसाइट्स सरकारी जैसी दिख सकती हैं। हमेशा URL जांचें और केवल आधिकारिक पोर्टल से ही जानकारी भरें।"
  },
  {
    "myth": "पब्लिक Wi-Fi का उपयोग करना पूरी तरह सुरक्षित है।",
    "fact": "पब्लिक Wi-Fi पर डेटा इंटरसेप्ट किया जा सकता है। बैंकिंग या व्यक्तिगत जानकारी शेयर करने से बचें।"
  },
  {
    "myth": "अगर मैसेज में सरकारी लोगो है तो वह असली ही होगा।",
    "fact": "लोगो नकली मैसेज में भी इस्तेमाल किए जा सकते हैं। लिंक पर क्लिक करने से पहले वेबसाइट की वैधता जांचें।"
  },
  {
    "myth": "फोन पर आया OTP किसी अपने को देना ठीक है।",
    "fact": "OTP कभी भी किसी से साझा न करें, चाहे वह जानकार ही क्यों न हो।"
  },
  {
    "myth": "सिर्फ अनजाने लिंक पर क्लिक करना ही खतरनाक होता है।",
    "fact": "जाने-पहचाने स्रोतों से भी फर्जी लिंक भेजे जा सकते हैं। पूरी सावधानी ज़रूरी है।"
  },
  {
    "myth": "सोशल मीडिया पर शेयर की गई जानकारी सुरक्षित रहती है।",
    "fact": "आपकी सोशल मीडिया जानकारी पहचान की चोरी (identity theft) के लिए इस्तेमाल की जा सकती है।"
  },
  {
    "myth": "अगर कोई ऐप Play Store या App Store पर है तो वह 100% सुरक्षित है।",
    "fact": "ऐप स्टोर पर भी फर्जी या खतरनाक ऐप्स आ सकते हैं। हमेशा रिव्यू और परमिशन जांचें।"
  },
  {
    "myth": "सिर्फ पुराने लोग ही साइबर फ्रॉड का शिकार होते हैं।",
    "fact": "हर उम्र के लोग साइबर ठगी का शिकार हो सकते हैं, विशेष रूप से युवा और तकनीक यूजर्स।"
  },
  {
    "myth": "अगर बैंक का नाम लेकर कॉल आए तो वह असली ही होगा।",
    "fact": "बैंक कभी भी कॉल पर गोपनीय जानकारी नहीं मांगता। तुरंत कॉल बंद करें और बैंक से संपर्क करें।"
  }
]
