{
  "alerts": [
      {
      "title": "सरकारी भाषा में धोखेबाज़ कॉल्स का नया ट्रेंड",
      "message": "स्कैमर्स अब सरकारी दफ्तरों की भाषा और टोन का उपयोग कर लोगों को भ्रमित कर रहे हैं। कॉल, ई‑मेल या मैसेज में ऐसा झूठा माहौल बनाते हैं जैसे ये सरकारी योजनाओं या टैक्स रिफंड संबंधी हों। इनका मकसद व्यक्तिगत जानकारी व बैंक विवरण हासिल कर ठगी करना है। प्रशासन ने नागरिकों को चेतावनी दी है कि किसी भी सरकारी नाम से आने वाली कॉल या लिंक पर तुरंत सावधान रहें।"
    },
    {
    "title": "SEBI का “Verified UPI” स्कीम — स्कैमर की ब्रोकर्स की नकल",
    "message": "SEBI ने एक वेरीफ़ाइड UPI पेमेंट सिस्टम शुरू किया है जिससे निवेशक यह सुनिश्चित कर सकें कि उनका भुगतान वास्तव में SEBI-रजिस्टर्ड ब्रोकर्स को ही जा रहा है। यह स्कीम स्कैमर्स द्वारा फर्जी ब्रोकर्स बनकर की जा रही धोखाधड़ी को रोकने में मदद करेगी।"
  },
  {
    "title": "पुणे: ₹80 लाख की ऑनलाइन ट्रेडिंग धोखाधड़ी",
    "message": "पुणे के दो निवेशकों—एक इंजीनियरिंग कंपनी के मालिक और एक सरकारी अधिकारी—को फर्जी ट्रेडिंग ऐप्स और डेटिंग लिंक के ज़रिए कुल ₹80 लाख की चपत लगी। साइबर ठगों ने निवेश का लालच देकर पैसे ऐंठ लिए।"
  },
    {
      "title": "कोलकाता: 81 वर्षीय वृद्ध से डिजिटल गिरफ्तारी के नाम पर ₹88 लाख की ठगी",
      "message": "कोलकाता में एक वृद्ध व्यक्ति को फर्जी टेलिकॉम और पुलिस अधिकारी बनकर स्कैमर्स ने डराया कि उस पर मनी लॉन्ड्रिंग और ह्यूमन ट्रैफिकिंग का आरोप है। 'डिजिटल अरेस्ट' से बचाने के नाम पर उससे ₹88 लाख ठग लिए गए।"
    },
    {
      "title": "मुंबई: नकली शेयर ट्रेडिंग ऐप से 72 वर्षीय निवेशक को ₹52 लाख का चूना",
      "message": "साइबर ठगों ने एक बुजुर्ग को व्हाट्सऐप ग्रुप में जोड़कर ‘HSSSPMA’ नामक नकली ट्रेडिंग ऐप डाउनलोड कराया और नकली मुनाफा दिखाकर ₹52 लाख ठग लिए।"
    },
    {
      "title": "मुंबई: दो दशकों में चल रही फर्जी CBI‑EPFO योजनाओं में ₹1.4 करोड़ की ठगी",
      "message": "मुंबई में एक रिटायर्ड सरकारी कर्मचारी से EPFO और CBI के नाम पर 18 महीनों में ₹1.4 करोड़ ठग लिए गए। स्कैमर्स ने पीएफ बचाने के नाम पर बार-बार धन मांगा।"
    },
    {
    "title": "बेंगलुरु: ₹4.8 करोड़ की 'डिजिटल गिरफ्तारी' साइबर ठगी",
    "message": "77 वर्षीय सेवानिवृत्त इंजीनियर और उनकी पत्नी को फर्जी जांच एजेंसियों ने डराकर 58 दिनों में ₹4.8 करोड़ की ठगी की। पुलिस ने चेन्नई से दो आरोपियों को गिरफ़्तार किया है।"
  },
  {
    "title": "हैदराबाद: फर्जी 'स्टॉक मेंटर' के झांसे में ₹1.06 करोड़ की ठगी",
    "message": "एक सॉफ्टवेयर डेवेलपर को फर्जी WhatsApp ग्रुप के ज़रिए शेयर में निवेश करवाकर ₹1.06 करोड़ की ठगी की गई। निकासी के लिए अतिरिक्त ₹75 लाख मांगे गए। मामला दर्ज हो गया है।"
  },
  {
    "title": "चंडीगढ़: ऑनलाइन Avastin पाउडर के नाम पर ₹60.65 लाख की ठगी",
    "message": "फेसबुक पर नकली फार्मा एजेंट बनकर संपर्क किया गया और ₹60.65 लाख की दवा खरीद के नाम पर ठगी की गई। पुलिस ने साइबर सेल में रिपोर्ट दर्ज की है।"
  },
  {
    "title": "लखनऊ: गेम ऐप स्कैम कॉल सेंटर का भंडाफोड़, 15 गिरफ्तार",
    "message": "अंतरराष्ट्रीय कॉल सेंटर चलाकर श्रीलंका, दुबई और सिंगापुर में गेम स्कैम फैलाया जा रहा था। पुलिस ने 15 लोगों को गिरफ्तार किया है और 69 फोन जब्त किए हैं।"
  },
    {
      "title": "तेलंगाना: क्रिप्टो रैकेट में ‘साइबर स्लेवरी’ के अंतरराष्ट्रीय लिंक्स",
      "message": "तेलंगाना साइबर सुरक्षा ब्यूरो ने एक ऐसा रैकेट पकड़ा जिसमें नौकरी का झांसा देकर युवाओं को विदेशी क्रिप्टो स्लेवरी में फंसाया जा रहा था और मुनाफा चीनी मिडलमैन तक जा रहा था।"
    },
    {
      "title": "बिहार (नवादा): अजीबोगरीब नौकरी‑अफसरों से युवाओं को फंसा कर शापदा",
      "message": "नवादा में एक गिरोह ने 'प्रजनन अफसर' जैसी अजीब नौकरी के नाम पर युवाओं से रजिस्ट्रेशन शुल्क लेकर वीडियो ट्रेनिंग भेजी और ठगी की।"
    }
  ]
}
