{
  "cyberAwareness": [
    {
      "id": 1,
      "title": "साइबर सुरक्षा के लिए मजबूत पासवर्ड बनाएं",
      "tip": "अपने ऑनलाइन अकाउंट्स के लिए कम से कम 12 अक्षरों का मजबूत पासवर्ड बनाएं, जिसमें बड़े-छोटे अक्षर, संख्या और विशेष चिन्ह शामिल हों।",
      "category": "सुरक्षा टिप्स"
    },
    {
      "id": 2,
      "title": "दो-चरणीय प्रमाणीकरण (2FA) सक्रिय करें",
      "tip": "जहाँ भी संभव हो, दो-चरणीय प्रमाणीकरण का उपयोग करें ताकि आपके अकाउंट में अतिरिक्त सुरक्षा बढ़ सके।",
      "category": "सुरक्षा टिप्स"
    },
    {
      "id": 3,
      "title": "फिशिंग ईमेल से सावधान रहें",
      "tip": "अज्ञात स्रोतों से आए ईमेल में दिए गए लिंक पर क्लिक करने से बचें और अपनी व्यक्तिगत जानकारी साझा न करें।",
      "category": "धोखाधड़ी"
    },
    {
      "id": 4,
      "title": "सार्वजनिक वाई-फाई नेटवर्क का सुरक्षित उपयोग करें",
      "tip": "सार्वजनिक वाई-फाई का उपयोग करते समय VPN का उपयोग करें और बैंकिंग या संवेदनशील कार्यों से बचें।",
      "category": "सुरक्षा टिप्स"
    },
    {
      "id": 5,
      "title": "ऑनलाइन लेन-देन में सावधानी बरतें",
      "tip": "किसी भी वेबसाइट पर लेन-देन करने से पहले वेबसाइट का URL https से शुरू होना चाहिए और सुनिश्चित करें कि वेबसाइट विश्वसनीय है।",
      "category": "धोखाधड़ी"
    },
    {
      "id": 6,
      "title": "फेक कॉल और मैसेज से सतर्क रहें",
      "tip": "कोई भी अनजान कॉलर या मैसेजर आपके बैंक डिटेल्स या OTP मांग रहा हो तो उसे साझा न करें।",
      "category": "धोखाधड़ी"
    },
    {
      "id": 7,
      "title": "सॉफ्टवेयर और एंटीवायरस अपडेट करें",
      "tip": "अपने कंप्यूटर और मोबाइल डिवाइस के सॉफ्टवेयर को हमेशा अपडेट रखें और एक भरोसेमंद एंटीवायरस इंस्टॉल करें।",
      "category": "सुरक्षा टिप्स"
    },
    {
      "id": 8,
      "title": "सोशल मीडिया पर निजी जानकारी साझा न करें",
      "tip": "अपने सोशल मीडिया अकाउंट्स पर अपनी व्यक्तिगत जानकारी और लोकेशन साझा करने से बचें, जिससे आपकी सुरक्षा बनी रहे।",
      "category": "सुरक्षा टिप्स"
    },
    {
      "id": 9,
      "title": "ऑनलाइन शॉपिंग में धोखाधड़ी से बचें",
      "tip": "केवल विश्वसनीय और प्रसिद्ध वेबसाइटों से ही ऑनलाइन खरीदारी करें और भुगतान के लिए सुरक्षित माध्यमों का ही उपयोग करें।",
      "category": "धोखाधड़ी"
    },
    {
      "id": 10,
      "title": "कंप्यूटर और मोबाइल में पासवर्ड प्रोटेक्टेड ऐप्स का उपयोग करें",
      "tip": "अपने डिवाइस में संवेदनशील ऐप्स के लिए पासवर्ड या बायोमेट्रिक लॉक का इस्तेमाल करें।",
      "category": "सुरक्षा टिप्स"
    }
  ]
}
