{
  "cyberAwareness": [
    {
      "शीर्षक": "मजबूत और अद्वितीय पासवर्ड",
      "विवरण": "अपने सभी ऑनलाइन खातों के लिए लंबे, जटिल और अद्वितीय पासवर्ड का उपयोग करें। पासवर्ड में बड़े अक्षर, छोटे अक्षर, संख्याएँ और विशेष वर्ण शामिल करें। पासवर्ड मैनेजर का उपयोग करना एक अच्छा अभ्यास है।",
      "महत्व": "यह सबसे महत्वपूर्ण सुरक्षा उपायों में से एक है क्योंकि अधिकांश ऑनलाइन धोखाधड़ी पासवर्ड हैकिंग से शुरू होती है।"
    },
    {
      "शीर्षक": "संदिग्ध लिंक्स और ईमेल से सावधान रहें",
      "विवरण": "अनजान स्रोतों से प्राप्त ईमेल, टेक्स्ट मैसेज या सोशल मीडिया पर किसी भी संदिग्ध लिंक या अटैचमेंट पर क्लिक न करें। ये फ़िशिंग या मैलवेयर हमले हो सकते हैं।",
      "महत्व": "फर्जी लिंक और ईमेल ऑनलाइन धोखाधड़ी का एक आम तरीका है। कंपनियों या बैंकों द्वारा कभी भी इस तरह की जानकारी ईमेल या मैसेज में नहीं मांगी जाती।"
    },
    {
      "शीर्षक": "टू-फैक्टर ऑथेंटिकेशन (2FA) सक्षम करें",
      "विवरण": "जहां भी संभव हो, अपने ऑनलाइन खातों के लिए टू-फैक्टर ऑथेंटिकेशन (2FA) या मल्टी-फैक्टर ऑथेंटिकेशन (MFA) सक्रिय करें। यह आपके खातों में सुरक्षा की एक अतिरिक्त परत जोड़ता है।",
      "महत्व": "यह आपके खाते को हैकर्स के लिए बहुत मुश्किल बना देता है, भले ही उन्हें आपका पासवर्ड मिल जाए।"
    },
    {
      "शीर्षक": "सॉफ्टवेयर और डिवाइस अपडेटेड रखें",
      "विवरण": "अपने कंप्यूटर, स्मार्टफोन और अन्य उपकरणों पर ऑपरेटिंग सिस्टम, वेब ब्राउज़र और एप्लिकेशन को नियमित रूप से अपडेट करें। अपडेट में अक्सर महत्वपूर्ण सुरक्षा सुधार और बग फिक्स शामिल होते हैं।",
      "महत्व": "पुराने सॉफ़्टवेयर में सुरक्षा कमजोरियां हो सकती हैं जिनका हमलावर फायदा उठा सकते हैं।"
    },
    {
      "शीर्षक": "सार्वजनिक वाई-फाई का सावधानी से उपयोग करें",
      "विवरण": "सार्वजनिक वाई-फाई नेटवर्क पर संवेदनशील जानकारी, जैसे बैंकिंग विवरण या क्रेडिट कार्ड की जानकारी साझा करने से बचें। यदि आवश्यक हो, तो सुरक्षित कनेक्शन के लिए वीपीएन (VPN) का उपयोग करें।",
      "महत्व": "सार्वजनिक वाई-फाई नेटवर्क अक्सर असुरक्षित होते हैं और हैकर्स के लिए डेटा इंटरसेप्ट करना आसान होता है।"
    },
    {
      "शीर्षक": "व्यक्तिगत जानकारी साझा करने में सावधानी",
      "विवरण": "किसी भी अनजान व्यक्ति या संगठन के साथ अपनी व्यक्तिगत जानकारी (जैसे आधार नंबर, बैंक खाता संख्या, क्रेडिट कार्ड नंबर) कभी साझा न करें।",
      "महत्व": "धोखाधड़ी करने वाले अक्सर संवेदनशील जानकारी निकालने के लिए सोशल इंजीनियरिंग तकनीकों का उपयोग करते हैं।"
    },
    {
      "शीर्षक": "एंटीवायरस और एंटी-मैलवेयर सॉफ्टवेयर का उपयोग करें",
      "विवरण": "अपने उपकरणों को मैलवेयर, वायरस और अन्य ऑनलाइन खतरों से बचाने के लिए एक प्रतिष्ठित एंटीवायरस और एंटी-मैलवेयर सॉफ्टवेयर का उपयोग करें और इसे नियमित रूप से अपडेट करें।",
      "महत्व": "यह दुर्भावनापूर्ण सॉफ़्टवेयर को आपके सिस्टम में घुसने और डेटा चुराने से रोकने में मदद करता है।"
    },
    {
      "शीर्षक": "ऑनलाइन गतिविधियों पर नज़र रखें",
      "विवरण": "अपने बैंक खातों और क्रेडिट कार्ड स्टेटमेंट की नियमित रूप से समीक्षा करें ताकि किसी भी संदिग्ध गतिविधि का पता चल सके।",
      "महत्व": "जल्दी पता चलने से धोखाधड़ी के प्रभाव को कम किया जा सकता है।"
    },
    {
      "शीर्षक": "वेबकैम को कवर करें",
      "विवरण": "जब उपयोग में न हो तो अपने वेबकैम को ढकने की सलाह दी जाती है, क्योंकि हैकर्स इसे आपकी गतिविधियों पर नज़र रखने के लिए इस्तेमाल कर सकते हैं।",
      "महत्व": "यह आपकी गोपनीयता की रक्षा करता है।"
    },
    {
      "शीर्षक": "ऑनलाइन वित्तीय लेनदेन में सतर्कता",
      "विवरण": "केवल विश्वसनीय और सुरक्षित वेबसाइटों पर ही ऑनलाइन भुगतान करें। वेबसाइट का URL 'https://' से शुरू होना चाहिए और पैडलॉक आइकन दिखना चाहिए। भुगतान करते समय, OTP या PIN किसी के साथ साझा न करें।",
      "महत्व": "असुरक्षित वेबसाइटें और फिशिंग लिंक्स आपके वित्तीय डेटा को खतरे में डाल सकते हैं।"
    }
  ],
      {
      "शीर्षक": "फर्जी वेबसाइट/भर्ती घोटाले",
      "विवरण": "धोखाधड़ी करने वाले CET-2025 जैसी परीक्षाओं के लिए फर्जी वेबसाइटें बना रहे हैं और छात्रों से रजिस्ट्रेशन फीस के नाम पर पैसे ठग रहे हैं। वे सोशल मीडिया और पेड विज्ञापनों के जरिए इन फर्जी वेबसाइटों का प्रचार करते हैं।",
      "पहचान_कैसे_करें": "आधिकारिक वेबसाइट की हमेशा जांच करें। यूआरएल में छोटी-मोटी गलतियों पर ध्यान दें। किसी भी सरकारी या परीक्षा संबंधी वेबसाइट से भुगतान करने से पहले उसकी प्रामाणिकता की पुष्टि करें।",
      "उदाहरण": "हरियाणा CET घोटाला, जहां फर्जी वेबसाइट बनाकर 77 छात्रों से ₹22,000 ठगे गए।"
    },
    {
      "शीर्षक": "ऑनलाइन बुकिंग/यात्रा घोटाले",
      "विवरण": "धोखाधड़ी करने वाले आकर्षक ऑफ़र के साथ नकली वेबसाइटें, सोशल मीडिया पेज और व्हाट्सएप अकाउंट बनाते हैं, खासकर धार्मिक यात्राओं या अवकाश पैकेज के लिए ऑनलाइन बुकिंग के नाम पर पैसे ठगते हैं।",
      "पहचान_कैसे_करें": "आकर्षक ऑफ़र पर संदेह करें। बुकिंग करने से पहले कंपनी और वेबसाइट की विश्वसनीयता की पुष्टि करें। अजनबी द्वारा भेजे गए लिंक्स या QR कोड से भुगतान न करें।"
    },
    {
      "शीर्षक": "एआई-आधारित और ई-लॉटरी/पुरस्कार घोटाले",
      "विवरण": "साइबर अपराधी एआई का उपयोग करके अधिक परिष्कृत फ़िशिंग और सोशल इंजीनियरिंग हमले कर रहे हैं। ई-लॉटरी या लाखों रुपये कमाने के नाम पर लिंक पर क्लिक करने के लिए प्रेरित किया जा रहा है।",
      "पहचान_कैसे_करें": "अवास्तविक दिखने वाले ऑफ़र से सावधान रहें। किसी भी लिंक पर क्लिक करने से पहले स्रोत की पुष्टि करें। अपनी व्यक्तिगत जानकारी या बैंक विवरण कभी भी ऐसे ऑफ़र के जवाब में न दें।"
    },
    {
      "शीर्षक": "न्यू ईयर विश/ई-कार्ड घोटाले",
      "विवरण": "नए साल की शुभकामनाओं के नाम पर भेजे गए दुर्भावनापूर्ण लिंक या ई-कार्ड पर क्लिक करने के लिए लोगों को प्रेरित किया जा रहा है, जिससे मैलवेयर या डेटा चोरी हो सकती है।",
      "पहचान_कैसे_करें": "अनजान स्रोतों से आने वाले नए साल के शुभकामना संदेशों पर क्लिक न करें। यदि कोई लिंक संदिग्ध लगता है, तो उसे सीधे वेब ब्राउज़र में टाइप करके सत्यापित करें, न कि लिंक पर क्लिक करके।"
    },
    {
      "शीर्षक": "डिजिटल अरेस्ट और पुलिस/सरकारी अधिकारी बनकर धोखाधड़ी",
      "विवरण": "धोखाधड़ी करने वाले अक्सर पुलिस या सरकारी अधिकारियों का प्रतिरूपण करते हैं, दावा करते हैं कि आप किसी अपराध में शामिल हैं और आपको तुरंत भुगतान करने या डिजिटल अरेस्ट की धमकी देते हैं। वे फर्जी वॉरंट या वीडियो कॉल का उपयोग करते हैं।",
      "पहचान_कैसे_करें": "कोई भी सरकारी एजेंसी या पुलिस कभी भी फोन पर पैसे नहीं मांगेगी या भुगतान के लिए धमकाएगी नहीं। ऐसे कॉल आने पर तुरंत डिस्कनेक्ट करें और स्थानीय पुलिस या साइबर क्राइम हेल्पलाइन (1930) पर रिपोर्ट करें। अपनी जानकारी या भुगतान विवरण कभी साझा न करें।"
    },
    {
      "शीर्षक": "निवेश और स्टॉक मार्केट घोटाले",
      "विवरण": "लोगों को शेयर बाजार में भारी मुनाफे का लालच देकर फर्जी निवेश योजनाओं में पैसे लगाने के लिए प्रेरित किया जा रहा है। ये घोटाले अक्सर सोशल मीडिया या मैसेजिंग ऐप्स के जरिए फैलते हैं और शुरुआती छोटे रिटर्न दिखाकर पीड़ितों को बड़े निवेश के लिए लुभाते हैं।",
      "पहचान_कैसे_करें": "अवास्तविक रिटर्न का वादा करने वाली निवेश योजनाओं से सावधान रहें। किसी भी निवेश से पहले कंपनी की पृष्ठभूमि और लाइसेंस की पूरी तरह से जांच करें। केवल विनियमित और विश्वसनीय वित्तीय संस्थानों के साथ ही निवेश करें। 'बहुत अच्छा होने के लिए सच' लगने वाले प्रस्तावों से बचें।"
    },
    {
      "शीर्षक": "डीपफेक घोटाले",
      "विवरण": "साइबर अपराधी एआई-जनरेटेड वीडियो या ऑडियो (डीपफेक) का उपयोग करके जाने-माने व्यक्तियों, राजनेताओं, सीईओ या आपके परिचितों की आवाज़ और चेहरे की नकल करते हैं। इसका उपयोग निवेश घोटालों को बढ़ावा देने, गोपनीय जानकारी निकालने या फर्जी निर्देश देने के लिए किया जाता है।",
      "पहचान_कैसे_करें": "अस्वाभाविक आवाज़, चेहरे के हाव-भाव में विसंगतियाँ या लिप-सिंक बेमेल होने पर ध्यान दें। यदि आपको किसी ज्ञात व्यक्ति से अचानक या अजीबोगरीब अनुरोध प्राप्त होता है, तो उनकी पहचान किसी अन्य माध्यम से (जैसे उन्हें सीधे कॉल करके) सत्यापित करें। अवास्तविक दिखने वाले रिटर्न या अत्यधिक भावनात्मक अपील पर संदेह करें।"
    },
    {
      "शीर्षक": "यूपीआई (UPI) घोटाले",
      "विवरण": "यूपीआई घोटाले विभिन्न रूपों में आते हैं, जिनमें फर्जी भुगतान अनुरोध, गलती से पैसे भेजने का दावा, क्यूआर कोड धोखाधड़ी, या ग्राहक सेवा प्रतिनिधि बनकर यूपीआई पिन मांगना शामिल है।",
      "पहचान_कैसे_करें": "याद रखें, पैसे प्राप्त करने के लिए आपको कभी भी यूपीआई पिन डालने की आवश्यकता नहीं होती है। केवल पैसे भेजने के लिए पिन की आवश्यकता होती है। अज्ञात स्रोतों से भेजे गए क्यूआर कोड को स्कैन न करें। संदिग्ध लिंक्स पर क्लिक न करें जो यूपीआई भुगतान ऐप्स की तरह दिखते हों। यदि कोई 'गलती से' पैसे भेजने का दावा करता है, तो अपने बैंक खाते में क्रेडिट की पुष्टि करें, केवल एक फर्जी स्क्रीनशॉट पर भरोसा न करें।"
    },
    {
      "शीर्षक": "बैंक धोखाधड़ी (नियमित)",
      "विवरण": "इसमें बैंक कर्मचारी बनकर संवेदनशील जानकारी (खाता संख्या, ओटीपी, पिन, सीवीवी) मांगना, एटीएम स्किमिंग, या क्लोन किए गए कार्ड का उपयोग करके अनधिकृत लेनदेन शामिल है। कुछ मामलों में, बैंक के रिलेशनशिप मैनेजर भी ग्राहकों के खातों से पैसे निकाल सकते हैं।",
      "पहचान_कैसे_करें": "आपका बैंक कभी भी आपसे फोन, ईमेल या एसएमएस पर ओटीपी, पिन, सीवीवी या पासवर्ड नहीं मांगेगा। संदिग्ध लेनदेन के लिए अपने बैंक स्टेटमेंट की नियमित रूप से जांच करें। एटीएम का उपयोग करते समय स्किमर या संदिग्ध उपकरणों के लिए स्लॉट की जांच करें। अपने बैंक की आधिकारिक हेल्पलाइन नंबरों का ही उपयोग करें।"
    },
    {
      "शीर्षक": "नौकरी/कार्य घोटाले",
      "विवरण": "आकर्षक वेतन वाली फर्जी नौकरी के प्रस्तावों के माध्यम से लोगों को निशाना बनाया जाता है, जिसमें 'पंजीकरण शुल्क', 'प्रशिक्षण शुल्क' या 'दस्तावेज़ सत्यापन शुल्क' के नाम पर पैसे मांगे जाते हैं।",
      "पहचान_कैसे_करें": "यदि कोई नौकरी का प्रस्ताव बहुत अच्छा लगता है, तो सावधान रहें। प्रतिष्ठित कंपनियां कभी भी नौकरी के लिए पैसे नहीं मांगतीं। कंपनी की वेबसाइट, ईमेल आईडी और संपर्क विवरण की पुष्टि करें। किसी भी ऑनलाइन प्लेटफॉर्म पर अपनी व्यक्तिगत या वित्तीय जानकारी साझा करने से बचें।"
    }
  ]
}
